export const intro = {
  title: "关于戏言",
  text: `戏言剧社创建于2015年，是威斯康星大学麦迪逊分校唯一华人话剧社团，
  致力于为麦屯学生带来近代现代话剧表演，传播话剧艺术的乐趣，
  并且定期带来免费的话剧相关活动。`,
};

export const fifthAnni = {
  title: "五周年纪录片",
  text: `五年，1825天，43800小时，157680000秒，是举办一届奥运会，
  是换一个新的手机，是一只刺猬短暂的一生，
  是一个婴儿从离开母亲子宫到牙牙学语。时间给予世界如此之多的可能性，
  使得我们得以度过四个春天，迎来了戏言的第五年。`,
};
//记得在url后面加上  &high_quality=1
//否则不能高清
export const tabs = [
  {
    title: "01 《你好，疯子》纪录片",
    text: `戏言剧社2017年排演剧目《你好，疯子》。/n
  为了让这七个疯子站在舞台上，我们做了很多。`,
    img: "",
    video:
      "//player.bilibili.com/player.html?aid=884062211&bvid=BV1LK4y1v7nq&cid=220541975&page=1&high_quality=1",
  },
  {
    title: "02 戏言人专访: 玛丽",
    text: `戏言剧社2017年排演剧目《你好，疯子》。/n
  为了让这七个疯子站在舞台上，我们做了很多。`,
    img: "",
    video: "",
  },
  {
    title: "03 戏言人专访：梁国龙",
    text: `戏言剧社2017年排演剧目《你好，疯子》。/n
  为了让这七个疯子站在舞台上，我们做了很多。`,
    img: "",
    video: "",
  },
  {
    title: "04 戏言人专访：Linda",
    text: `戏言剧社2017年排演剧目《你好，疯子》。/n
  为了让这七个疯子站在舞台上，我们做了很多。`,
    img: "",
    video: "",
  },
];
