export const rose = {
  p1: `话剧《红玫瑰与白玫瑰》首演于2008年，由中国国家话剧院出品，
  田沁鑫执导，罗大军编剧。该剧改编自张爱玲同名小说，讲述了留洋归国的有为青年佟振保，
  爱上了老同学王士洪的妻子——活泼美艳的王娇蕊，
  但最终却囿于社会的眼光和家庭的压力选择了温婉和顺的孟烟鹂结婚。
  婚后的振保渐渐不满于烟鹂的古板乏味，愈发怀念娇蕊的火热与风情。
  他开始变得暴躁，开始作践自己，对周围的人和事充满怨怼，
  直到他再次遇见王娇蕊……/n该剧采用两人分饰一角的形式，从不同角度诠释了佟振保、
  王娇蕊和孟烟鹂三个人物。在尊重原作情节的基础上，加强对人物心理活动的展现，
  突出人物的复杂性，提升立体感。同时，该剧采用了多元的表现手法，通过调整叙事顺序，
  设计肢体语言，以及别出心裁的舞台设计，给观众带来了不同于传统话剧的观剧体验。`,
  p2: `这样一部充满着先锋色彩的话剧，对于戏言人来说是一个全新的尝试，
  也是一个巨大的挑战。在筹备的过程中，我们有意将原作中探讨的婚姻与爱情的话题延伸至人生的多个方面。
  除了演员的表演本身，我们也通过舞美来展现每个人心中都存在着的二分世界。
  现实与理想，理智与欲望，人生中的每一个选择都可以看作是一场红白玫瑰的较量，
  而输赢如何则全凭一个人的内心。对现实的不满可以让“白月光”变成“饭粘子”，
  而对不得的觊觎也可以让“蚊子血”变成“朱砂痣”。唯有珍惜眼下，爱我所有，
  才能从无穷尽的辗转与纠结中解脱，获得真正的幸福。/n愿您享受戏言奉上的这部诚意之作，
  愿它在您心中播种快乐和幸福。`,
  relation: [`relation1`, `relation2`, `relation3`],
  makeUp: [`孟烟鹂甲乙`, `佟振保甲乙`, `王娇蕊甲乙`, `王士洪`, `小裁缝`],
  slices: [`宣传`, `训练`, `定妆2`],
};
